<?php

return [

    'Home' => 'الرئيسية',
    'Medical Program' => 'البرنامج الصحي',
    'Sama Health Saver Card' => 'بطاقة سما الصحية',
    'Medical Directory' => 'شبكة المستشفيات',
    'Our Services' => 'خدمتنا',
    'Join us' => 'انضم إلينا',
    'Apply For the Card' => 'اطلب البطاقة',
    'Be A Partner' => 'كن شريكاً',
    'Search Your Card' => 'تحقق من العضوية',
    'About Us' => 'من نحن',
    'Contact Us' => 'تواصل معنا',
    'Apply Card' => 'أطلب البطاقة',
    'Hospital Directory' => 'شبكة المستشفيات',
    'Search e-Card' => 'البطاقة الإلكترونية',
    'Call Us' => 'اتصل بنا',
    'Play Video' => 'بدأ الفيديو',
    'Setting' => 'نحن نقدم أفضل الخدمات الطبية',
    'aboutinfo' => 'سما بحرين كارد هي أول شركة بحرينية رائدة متخصصة في تقديم برامج الخصم الطبي الشامل بموجب بطاقة التوفير الصحي منذ نوفمبر 2015. برنامجنا الرئيسي هو بطاقة سما للرعاية الصحية التي تم تصميمها وتنفيذها لدعم وخدمة المجتمع بأسره في مملكة البحرين',
    'Features' => 'أهم خدمات بطاقة سما',
    'Immediate' => 'استخدام فوري',
    'Unlimited' => 'استخدام غير محدود',
    'Covered' => 'تغطي الامراض المسبقة والمستعصية',
    'Resanable' => 'سعر في متناول الجميع',
    'Covered2' => 'تغطي كبار السن',
    'Network' => 'تغطي البحرينين والمقيمين والزوار',
    'SERVICES' => 'نحن نقدم خدمات',
    'High-quality' => 'خدمات بطاقة سما للرعاية الصحية   ',
    'Hospital' => 'بعض المستشفيات التابعة لنا',
    'Bahrain' => 'مستشفى البحرين التخصصي',
    'More' => 'المزيد من الخدمات',
    'Dental' => 'طب الأسنان',
    'Dental2' => 'علاج الاسنان وتقويم الاسنان',
    'sessions' => ' العلاج الطبيعي',
    'sessions2' => 'جلسات العلاج الطبيعي',
    'pregnancy' => 'الحمل',
    'pregnancy2' => 'متابعة الحمل والولادة الطبيعية والولادة القيصرية',
    'Surgical' => 'العمليات الجراحية',
    'Surgical2' => 'جميع انواع العمليات الجراحية',
    'hesitate' => 'لا تتردد ، اتصل بنا للحصول على مساعدة وخدمات أفضل',
    'started' => 'هيا نبدأ',
    'about2' => 'بطاقة سما للرعاية الصحية هي عضوية سنوية تتيح للمريض الوصول إلى مجموعة واسعة من المستشفيات الخاصة والحصول على خصم فوري في جميع الخدمات الطبية والتجميلية.',
    'aboutsama' =>'عن سما',
    'Since' => 'منذ تأسيسها ، عملت سما على تزويد مرضاها بالرعاية الطبية الكاملة ، بما في ذلك خدمات العيادات الخارجية ، مثل طب الأعصاب والمختبر والتصوير التشخيصي والمزيد',
    'our' =>'خدماتنا',
    'Quick' =>'روابط سريعة',































];
