<?php

return [

    'Home' => 'الرئيسية',
    'WHAT WE DO' => 'ماذا نحن',
    'We offer' => 'نحن نقدم إجراءات طبية مكثفة للمرضى الخارجيين والداخليين كما هو الحال ونحن فخورون جدًا بإنجاز مرضانا للشفاء',
    'providing2' => 'تقديم رعاية صحية متميزة بأفضل الأسعار في متناول أكبر قطاع لطالبي الخدمة الصحية من خلال الشراكة مع مجموعة من أفضل مقدمي الخدمات من الهيئات والهيئات الطبية من أجل تحقيق أقصى عائد صحي وخدمي ومادي للراغبين إلى الخدمة الصحية والرعاية الطبية',
    'Our Mission' => 'مهمتنا',



    'Medical Program' => 'البرنامج الصحي',
    'Clients' => 'العملاء',
    'Counseling' => 'الاستشارة ',
    'X-rays and analyzes' => 'التحاليل والاشعة',
    'All dental treatments' => 'جميع علاجات الاسنان',
    'Physiotherapy sessions and electrical sessions' => 'جلسات العلاج الطبيعي والجلسات الكهربائية',
    'Pregnancyfollow' => ' تغطية متابعة الحمل والولادة الطبيعية والقيصرية ',
    'Microinjection' => 'الحقن المجهري',
    'Covering everything that is an exception in all other health care programs' => 'تغطية كل ما هو استثناء في جميع برامج الرعاية الصحية',
    'Eyeglasses and sunglasses' => 'النظارات الطبية والشمسية',

    'Treatment of mental and neurological diseases' => 'علاج الامراض النفسية والعصبية',
    'LASIK and cataracts' => 'الليزك والمياه البيضاء',
    'Covering major surgeries' => 'تغطية العمليات الجراحية الكبيرة',
    'Hemodialysis and lithotripsy' => 'لغسيل الكلوي وتفتيت الحصوات',
    'medical equipments' => 'الأجهزة الطبية',



    'Sama Health Saver Card' => 'بطاقة سما الصحية',
    'Medical Directory' => 'شبكة المستشفيات',
    'Our Services' => 'خدمتنا',
    'Our About services' => 'بطاقة سما هي البطاقة الأولى من من نوعها في مملكة البحرين والتي صممت أساسا لخدمة كافة فئات المجتمع البحريني بحيث تخدم الشريحة الأكبر في المجتمع للحصول على العلاج في المستشفيات الخاصة بأقل الأسعار
عضوية سنوية تمنح خصومات فورية تصل الى 80% على جميع الخدمات الطبية والتجميلية من ضمن مجموعة كبيرة من المستشفيات والعيادات الخاصة المتعاقدة مع شركة سما بحرين كارد من مختلف التخصصات الطبية والتجميلية',
    'Join us' => 'انضم إلينا',
    'Our services in the Sama Healthcare Card' => 'خدماتنا في بطاقة سما للرعاية الصحية',
    'Discounts on the following services' => 'Discounts on the following services',


    'Apply For the Card' => 'اطلب البطاقة',
    'Be A Partner' => 'كن شريكاً',
    'Search Your Card' => 'تحقق من العضوية',
    'About Us' => 'من نحن',
    'Our Vision' => 'رؤيتنا',
    'Raising' =>'فع الوعي الصحي بين كافة شرائح المجتمع للحد من بعض الأمراض التي بدأت تؤثر على سلامة المجتمع وتحويله إلى مجتمع مثقل بالأمراض الخطيرة والدائمة التي تؤثر على ميزانية الدول والموازنة الفردية وتعطل الكثير من كوادرها.',
    'pursuit' => 'السعي النشط والرؤية المتعمقة والبحث في كافة الخدمات الطبية والصحية والعلاجية والتجميلية والترفيهية وما يدعمها للحصول على خدمات مميزة بأقل تكلفة',
    'Contribute' => 'المساهمة في توفير الكوادر والجهد والمال للمساهمة في التنمية المستدامة من خلال مجتمع معافى وعطاء',
    'Clients' => 'العملاء',
    'Hospitals' => 'المستشفيات',
    'Years of Experiance' => 'سنوات الخبرة',
    'Happy Customers' => 'العملاء السعيدون',


    'Contact Us' => 'تواصل معنا',
    'Apply Card' => 'أطلب البطاقة',
    'Hospital Directory' => 'شبكة المستشفيات',
    'Search e-Card' => 'البطاقة الإلكترونية',
    'Call Us' => 'اتصل بنا',
    'Play Video' => 'بدأ الفيديو',
    'Setting' => 'نحن نقدم أفضل الخدمات الطبية',
    'aboutinfo' => 'سما بحرين كارد هي أول شركة بحرينية رائدة متخصصة في تقديم برامج الخصم الطبي الشامل بموجب بطاقة التوفير الصحي منذ نوفمبر 2015. برنامجنا الرئيسي هو بطاقة سما للرعاية الصحية التي تم تصميمها وتنفيذها لدعم وخدمة المجتمع بأسره في مملكة البحرين',
    'Features' => 'أهم خدمات بطاقة سما',
    'Immediate' => 'استخدام فوري',
    'Unlimited' => 'استخدام غير محدود',
    'Covered' => 'تغطي الامراض المسبقة والمستعصية',
    'Resanable' => 'سعر في متناول الجميع',
    'Covered2' => 'تغطي كبار السن',
    'Network' => 'تغطي البحرينين والمقيمين والزوار',
    'SERVICES' => 'نحن نقدم خدمات',
    'High-quality' => 'خدمات بطاقة سما للرعاية الصحية   ',
    'Hospital' => 'بعض المستشفيات التابعة لنا',
    'Bahrain' => 'مستشفى البحرين التخصصي',
    'More' => 'المزيد من الخدمات',
    'Dental' => 'طب الأسنان',
    'Dental2' => 'علاج الاسنان وتقويم الاسنان',
    'sessions' => ' العلاج الطبيعي',
    'sessions2' => 'جلسات العلاج الطبيعي',
    'pregnancy' => 'الحمل',
    'pregnancy2' => 'متابعة الحمل والولادة الطبيعية والولادة القيصرية',
    'Surgical' => 'العمليات الجراحية',
    'Surgical2' => 'جميع انواع العمليات الجراحية',
    'hesitate' => 'لا تتردد ، اتصل بنا للحصول على مساعدة وخدمات أفضل',
    'started' => 'هيا نبدأ',
    'about2' => 'بطاقة سما للرعاية الصحية هي عضوية سنوية تتيح للمريض الوصول إلى مجموعة واسعة من المستشفيات الخاصة والحصول على خصم فوري في جميع الخدمات الطبية والتجميلية.',
    'aboutsama' =>'عن سما',
    'Since' => 'منذ تأسيسها ، عملت سما على تزويد مرضاها بالرعاية الطبية الكاملة ، بما في ذلك خدمات العيادات الخارجية ، مثل طب الأعصاب والمختبر والتصوير التشخيصي والمزيد',
    'our' =>'خدماتنا',
    'Quick' =>'روابط سريعة',
    'We Have 10 Years Experience' => 'نحن لدينا 6 سنوات خبرة ',
































];
